/* No comment provided by engineer. */
"Audio" = "Audio";

/* No comment provided by engineer. */
"From iCloud Photo Sharing\nRequires manual download in Photos app" = "From iCloud Photo Sharing\nRequires manual download in Photos app";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"From iTunes" = "From iTunes";

/* No comment provided by engineer. */
"No Download Session" = "No Download Session";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Photo Library" = "Photo Library";

/* No comment provided by engineer. */
"Resume" = "Resume";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Unknown Media Type" = "Unknown Media Type";

/* No comment provided by engineer. */
"Unknown Source Type" = "Unknown Source Type";

/* No comment provided by engineer. */
"Video" = "Video";

